--this is roughly translated, if you know russian, please help us translate it
--это примерно переводится, если вы знаете английский, пожалуйста, помогите нам перевести его
return {
	["CONGRATS_COMMAND"]	= "Дает вам звуки конфетти и праздника. Только на стороне клиента.",
	["CONGRATS_GLOBAL"]		= "Поздравляем, вы побили рекорд сервера за самый высокий раунд!",
	["CONGRATS_MAP"]		= "Поздравляю, вы побили рекорд карты за самый высокий раунд! Теперь попробуйте побить рекорд сервера за все время %u.",
	["GUI_BUTTON"]			= "Таблица лидеров отслеживания записей",
	["GUI_ENTRY"]			= "%s - раунд %u",
	["GUI_ENTRY_MAP"]		= "%s\n\n%u жертвы",
	["GUI_ENTRY_MAP_LEFT"]	= "%s\nОсталось на волне %u\n%u жертвы",
	["GUI_TITLE"]			= "Лидеры",
	["GUI_TITLE_MAP"]		= "Лидеры - %s"
}